import service_1_mainBlock from "../assets/Placeholder.png";
import aboutService_img_1_1 from "../assets/Placeholder.png";
import aboutService_img_1_2 from "../assets/Placeholder.png";

export const aboutService_data = [
  {
    id: "service_1",
    mainBlock__data: {
      title: "Трейдинг и консалтинг",
      text: (
        <>
          Трейдинг и консалтинг - это важный этап в обновлении компаний и
          создании новых проектов. При правильной организации и выполнении можно
          обеспечить безопасность, эффективность и максимальное использование
          материалов. Наша компания предлагает полный спектр услуг по
          консалтингу и трейдингу, обеспечивая надежную основу для создания
          новых возможностей
        </>
      ),
      img: service_1_mainBlock,
    },
    service__data: [
      {
        id: "aboutService_1",
        title: "Доверительное управление",
        text: (
          <p>
            Обучение стратегии Доверительное управление, халяльные инвестиции,
            подборка пакетов для инвестирования. <br />
            Обучение и сотрудничество в рамках компании Халяль инвест. <br />
            <b>Оказываем финансовый консалтинг</b> на тему того, что такое
            инвестиции и халяль инвестиции, в чем их принципиальная разница, а
            также о том, какие сущесвуют возможные уникальные формы
            сотрудничества и особые условия инвестирования для VIP клиентов.{" "}
            <br />
            Российский рынок акций продемонстрировал уверенный рост по итогам
            августа (индекс Исламских инвестиций полной доходности прибавил
            5,3%) Лучше рынка показали себя акции нефтегазовой отрасли, ИТ, а
            также финансовый сектор. В наступающем месяце мы ожидаем продолжения
            роста в условиях повышения цен на нефть и сохранения относительно
            слабой национальной валюты. <br />
            <b>Оказываем финансовый консалтинг</b> на тему того, что такое
            инвестиции и халяль инвестиции, в чем их принципиальная разница, а
            также о том, какие сущесвуют возможные уникальные формы
            сотрудничества и особые условия инвестирования для VIP клиентов.
          </p>
        ),
        img: aboutService_img_1_1,
      },
      {
        id: "aboutService_2",
        title: "Что нужно учитывать",
        text: (
          <>
            <p>
              Обучение стратегии Доверительное управление, халяльные инвестиции,
              подборка пакетов для инвестирования. Обучение и сотрудничество в
              рамках компании Халяль инвест.
            </p>
            <p>
              <b>Оказываем финансовый консалтинг</b> на тему того, что такое
              инвестиции и халяль инвестиции, в чем их принципиальная разница, а
              также о том, какие сущесвуют возможные уникальные формы
              сотрудничества и особые условия инвестирования для VIP клиентов.
            </p>
            <p>
              Российский рынок акций продемонстрировал уверенный рост по итогам
              августа (индекс Исламских инвестиций полной доходности прибавил
              5,3%) Лучше рынка показали себя акции нефтегазовой отрасли, ИТ, а
              также финансовый сектор. В наступающем месяце мы ожидаем
              продолжения роста в условиях повышения цен на нефть и сохранения
              относительно слабой национальной валюты.
            </p>
          </>
        ),
        img: aboutService_img_1_2,
        textRight: true,
      },
      {
        id: "aboutService_3",
        title: "Как выбрать компанию для инвестирования",
        text: (
          <p>
            Обучение стратегии Доверительное управление, халяльные инвестиции,
            подборка пакетов для инвестирования. <br />
            Обучение и сотрудничество в рамках компании Халяль инвест. <br />
            <b>Оказываем финансовый консалтинг</b> на тему того, что такое
            инвестиции и халяль инвестиции, в чем их принципиальная разница, а
            также о том, какие сущесвуют возможные уникальные формы
            сотрудничества и особые условия инвестирования для VIP клиентов.{" "}
            <br />
            Российский рынок акций продемонстрировал уверенный рост по итогам
            августа (индекс Исламских инвестиций полной доходности прибавил
            5,3%) Лучше рынка показали себя акции нефтегазовой отрасли, ИТ, а
            также финансовый сектор. В наступающем месяце мы ожидаем продолжения
            роста в условиях повышения цен на нефть и сохранения относительно
            слабой национальной валюты. <br />
            <b>Оказываем финансовый консалтинг</b> на тему того, что такое
            инвестиции и халяль инвестиции, в чем их принципиальная разница, а
            также о том, какие сущесвуют возможные уникальные формы
            сотрудничества и особые условия инвестирования для VIP клиентов.
          </p>
        ),
      },
    ],
  },
];
